/**
 * InfoPlist Strings
 * ContentBlocker
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite Blok zawartości — filtry prywatności";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Wszelkie prawa zastrzeżone.";
NSHumanReadableDescription = "Wyeliminuj śmieci z odwiedzanych przez siebie witryn, w tym reklamy i wyskakujące okienka, aby przyspieszyć ich działanie i poprawić bezpieczeństwo.";
